<div style="padding-left: 15%;padding-top: 3%;width: 80%;">

<h1>ДОГОВОР КУПЛИ – ПРОДАЖИ </h1>

<p>ИП Бабурин А.В., ИНН 432204271411, адрес места регистрации 612740, Кировская обл., г. Омутнинск, ул.Свободы 26 (далее – «Продавец»), и____________ далее – «Покупатель»), с другой стороны, заключили настоящий договор, (далее – «Договор»), о нижеследующем: </p>
<h3>1. ПРЕДМЕТ ДОГОВОРА </h3>
<p>Продавец продает и передает, а Покупатель получает и оплачивает запасные части, аксессуары и технические жидкости для автомобилей различных моделей (далее – «Товар»), согласно заказу (-ам) (далее – «Заказ»). </p>
<h3>2. ОБЩИЕ ПОЛОЖЕНИЯ </h3>
<p>2.1. Заказ - перечень из одного или нескольких наименований (позиций) Товара, объединенных одним номером Заказа, содержащий информацию о количестве Товара, его производителе (-лях), сроке (-ах) поставки, месте назначения поставки Товара, цене, о прочих условиях. Заказ является неотъемлемой частью Договора, нумеруется и имеет идентифицирующие его с Договором признаки: ссылку на номер Договора, дату его заключения.</p> 
<p>2.2. Заказ исполняется после поступления предоплаты в кассу или на расчетный счет Продавца. Исполнение Заказа начинается до конца следующего рабочего дня (за расчет принимается пятидневная рабочая неделя с двумя выходными днями), в случае если этот момент приходится на выходной или праздничный день, срок начала исполнения Заказа отодвигается соответственно на количество таких дней. Срок доставки Товара является ориентировочным. Срок доставки Товара, указанный в Заказе, пресекается в момент информирования Покупателя посредством телефонной (проводной/беспроводной) либо электронных средств связи о возможности получения Товара у Продавца, при этом датой фактической доставки Товара является дата передачи Товара Продавцом Покупателю. Факт информирования Покупателя фиксируется в электронной системе Продавца. Максимальный срок поставки Товара – не более 30 дней после окончания ориентировочного срока. </p>
<p>2.3. Право собственности на Товар и связанные с ним риски переходит от Продавца к Покупателю в момент передачи Товара. При получении Товара Покупатель предъявляет Продавцу доказательство оплаты Товара, указывает номер Заказа. При отсутствии претензий по ассортименту, количеству и качеству Товара, подписывает накладную, один экземпляр которой остается у Покупателя, второй передается Продавцу. </p>
<p>2.4. В случае если Товар не доставлен Продавцом, а Покупатель не заявил требования о возврате уплаченных денежных средств, Покупатель не вправе требовать от Продавца штрафных санкций в виде оплаты за пользование чужими денежными средствами. </p>
<p>2.5. Настоящий Договор, размещенный по адресу http://avtospektr.net/Document/Release и на информационных стендах в обособленных подразделениях (ОП) Продавца, является договором присоединения. Проведение оплаты за Товар, считается акцептом Покупателя условий Договора и/или Заказа. </p>
<h3>3. ПРАВА И ОБЯЗАННОСТИ СТОРОН </h3>
<p>3.1. Продавец обязан: </p>
<p>3.1.1. Поставить Товар в соответствии с условиями Заказа и информацией, полученной от Покупателя (п. 3.3.1). Продавец освобождается от ответственности за поставку Товара ненадлежащего качества (возможность применения Товара по назначению), если поставил Товар, точно соответствующий требованиям Покупателя. </p>
<p>3.1.2. При изменении условий Заказа, оформить (если требуется) новый Заказ. </p>
<p>3.2. Продавец имеет право: </p>
<p>3.2.1. Приступить к исполнению Заказа в случае отсутствия предоплаты в соответствии с п. 2.2. </p>
<p>3.2.2. При отсутствии выбранного Покупателем Товара, отказаться от исполнения Заказа, предложить аналогичный Товар. </p>
<p>3.2.3. При необходимости, при выдаче Товара, потребовать у Покупателя доказательств идентификации его в качестве стороны настоящего Договора, либо подтверждения полномочий на действия от имени Покупателя. </p>
<p>3.2.4. Осуществлять видеозапись в помещениях ОП Продавца. </p>
<p>3.2.5. Применить санкции в порядке п. 3.3.4. </p>
<p>3.3. Покупатель обязан: </p>
<p>3.3.1. Предоставлять при оформлении Заказа точное наименование требуемого Товара, его номер по каталогу производителя и/или все данные об автомобиле, необходимые для точной идентификации требуемого Покупателю Товара: VIN - код автомобиля, тип и номер двигателя, наличие (отсутствие) кондиционера, тип и номер КПП, комплектации кузова и салона, наличии/отсутствии конструктивных изменений транспортного средства, переоборудовании автомобиля в части Товара либо смежных с ним узлов/агрегатов или установки нестандартного оборудования или агрегатов как с внесением данных изменений в регистрационные документы так и без него, а также, в случае если Покупателю известно, сообщить о возможной фальсификации/неточности VIN - кода или номеров агрегатов. При не предоставлении вышеуказанных данных и/или предоставлении ошибочных сведений, бремя доказывания поставки Продавцом Товара ненадлежащего качества лежит на Покупателе. </p>
<p>3.3.2. При отсутствии полных данных на автомобиль, к которому подбирается Товар, сообщить об этом Продавцу. </p>
<p>3.3.3. Оплачивать Товар 100 % , согласно Заказам, по указанной в них цене на Товар. </p>
<p>3.3.4. Принять Товар в течение 7-ми календарных дней с момента уведомления Покупателя о поступлении Товара на склад Продавца. При неисполнении данного обязательства, Покупатель уплачивает неустойку за ненадлежащее исполнение обязательств - 0,1% от размера стоимости Товара за каждый день просрочки. Оплата производится в день получения Товара. </p>
<p>3.4. Покупатель имеет право: </p>
<p>3.4.1. Потребовать возврата предоплаты в случаях, предусмотренных законодательством РФ. </p>
<p>3.4.2. Внести изменения в Заказ до начала его исполнения Продавцом. </p>
<p>3.4.3. До передачи ему Товара отказаться от исполнения Договора при условии возмещения Продавцу расходов, понесенных в связи с совершением действий по выполнению настоящего Договора в размере понесенных Продавцом фактических затрат. </p>
<p>3.4.4. До заключения настоящего Договора на сайте по адресу http://avtospektr.net, на информационных стендах в ОП Продавца ознакомиться с предоставляемой информацией об адресе места нахождения Продавца, его полным фирменным наименованием, иными реквизитами, информацией об основных потребительских свойствах продаваемого Товара, наименовании производителя Товара, о цене и об условиях приобретения Товара, о вариантах его доставки (получения), о порядке предоставления Продавцом гарантии, а также о сроке, в течение которого действует предложение о заключении настоящего Договора, а в случае отсутствия интересующей Покупателя информации, либо при необходимости получения дополнительных сведении, письменно запросить Продавца о предоставлении таких сведений. </p>

<p>Правоотношения и ответственность сторон регулируются нормами законодательства РФ.</p>


</div>