<?php

return array(
'balance'=>'Это состояние взаимных расчетов по бухгалтерскому балансу. Отрицательное состояние означает, что за Вами есть долг за отгруженные товары.',
'credit'=>'Это максимально допустимая сумма для размещения заказа на текущий момент. При отрицательных значениях заказы не оформляются. Возможность разместить заказ появляется после пополнения баланса. Неоформленные заказы могут храниться в корзине заказов и быть размещены в работу при пополнении баланса.',
'orders_in_work'=>'Заказы «в работе» – это сумма всех размещенных Вами заказов на текущий момент времени. Заказы «в т.ч. на складе» – это сумма готовых к отгрузке товаров из общей суммы заказов «в работе».'
);

?>